export default
{
  direction: 'rtl',
  pageTitles: {
    home: 'صفحه اصلی'
  },
  company: {
    name: 'آرنیکا طرح',
    about: '\n            شرکت آرنیکا با ۱۴ سال سابقه درخشان در حوزه‌های مختلف ساختمان سازی،\n            معماری و شهرسازی، محیط زیست، بازرسی فنی و اخیرا با ورود به حوزه\n            هوشمندسازی کسب و کار و فناوری اطلاعات توانسته است خدمات ارزشمندی را\n            به ارمغان آورد. آرنیکا با استفاده از دانش روز دنیا و روشهای خلاقانه\n            و با بهره گیری از کارشناسان متخصص و مجرب، تا امروز در بیش از ۲۱۰\n            پروژه در ابعاد مختلف حضور موثر داشته است و همچنین سابقه عضویت در ۲۱\n            انجمن تخصصی و ارائه خدمات به ۵ کشور جهان را در کارنامه کاری خود به\n            ثبت رسانده است.',
    address: 'تهران - خیابان نلسون ماندلا شمالی (آفریقا) - خیابان عاطفی غربی - پلاک ۶۰ - واحد ۱',
    phone: '۸۸۷۷۲۲۸۲ - ۰۲۱ ',
    postalCode: '۱۹۶۷۹۳۵۸۵۳'
  },
  common: {
    more: 'بیشتر',
    map: 'نقشه',
    readMore: 'بیشتر بخوانید...',
    close: 'بستن'
  },
  HomeHeroTitle: 'فناوری‌های هوش و توسعه کسب‌و‌کار',
  menu: {
    about: 'درباره آرنیکا',
    address: 'نشانی',
    blog: 'مجله',
    clients: 'مشتریان',
    contactUs: 'تماس با ما',
    industries: 'صنایع',
    inMedia: 'آرنیکا در رسانه',
    phone: 'تلفن',
    postalCode: 'کد پستی',
    products: 'محصولات',
    specialty: 'تخصص‌ها',
    jobs: 'فرصت‌های شغلی'
  },
  specialty: {
    title: 'تخصص ما',
    about: 'امروزه با گسترش دانش و فناوری حوزه های تخصصی پدید آمده است که در حال ایجاد تحولات عمیق در بازارهای مالی و غیر مالی هستند، ما در آنیکاطرح روی 9 تا از این حوزه ها تخصص بالایی داریم و در این حوزه ها خود را خبره میدانیم. حوزه هایی که مدنظر ما برای تمرکز بوده عبارتند از: امنیت سایبری، هوش تجاری، یادگیری ماشین، علم داده، پردازش زبان های طبیعی، کلان داده، بورس ایران، رمز ارزها و فارکس هست.',
    subtitle: 'زمینه‌هایی که در آن خبره‌ایم',
    categories: {
      cs: 'امنیت سایبری',
      bi: 'هوش تجاری',
      ml: 'یادگیری ماشین',
      ds: 'علم داده',
      nlp: 'پردازش زبان طبیعی ',
      bd: 'کلان داده',
      bourse: 'بورس ایران',
      crypto: 'رمز ارزها',
      forex: 'فارکس'
    }
  },
  productsPage: {
    title: 'محصولات آرنیکا',
    about: 'شرکت آرنیکاطرح با توسعه محصولاتی در اکثریت شاخه ها با نگاهی همه جانبه به حل مشکلات مختلف سازمان ها می پردازد. آرنیکاطرح در شش حوزه بزرگ محصول توسعه داده است، این حوزه ها عبارتند از: مالی و حسابداری، تامین مالی، مالکیت داده، بازاریابی و برد، مدیریت هلدینگ و بورس که برای اکثر مشکلات سازمان ها محصولی اختصاصی و با ساختاری هوشمند توسعه داده شده تا بتواند سازمان ها را در مسیر رسیدن به اهداف کلان شان همراهی کند.'
  },
  products: {
    title: 'آنچه ما ارائه می‌دهیم',
    suptitle: 'محصولات',
    linkText: 'مشاهده اطلاعات بیشتر',
    itemsObj: {
      davvam: { name: 'دوام', desc: 'در حال حاضر بانک ها و موسسات اعتباری با کمک اطلاعات گردش حساب اقدام اعتبارسنجی مشتریان برای پرداخت تسهیلات می نمایند. برای اشخاص حقوقی علاوه بر گردش حساب، صورت های مالی نیز بررسی می شود. دوام به کمک سامانه جام، کدال و... داده های مالی شرکت ها را بدون دخالت نیروی انسانی تبدیل به اطلاعات تصمیم ساز نموده و میزان ریسک نکول را بین 1 تا 11نمره دهی می‌کند. این سامانه همچنین می تواند دلیل تصمیم میزان ریسک را بررسی نموده و دلایل ساختاری موضوع را شفاف کند. محصول دوام بر اساس اطلاعات صورت‌های مالی وضعیت شرکت را در چهار بعد نحوه بکار گیری سرمایه در گردش، بهره گیری از دارایی های ثابت، سودآوری و بهره گیری از اعتبارات مورد ارزیابی قرار می دهد. هلدینگ ها و موسسات سرمایه گذاری می توانند با کمک گزارش سنجش سلامت اقتصادی دوام به شکل قابل اطمینانی عملکرد مجموعه مورد نظر را پایش نمایند.' },
      forex: { name: 'فارکس', desc: '' },
      graphiumFMCG: { name: 'گرافیوم', desc: 'گرافیوم پنل بازاریابی بر پایه هوش مصنوعی است که با رصد منابعی نظیر تویئتر، تلگرام و دیجی‌کالا داده‌ها را بررسی می‌کند و با جمع‌آوری نظرات مشتریان، اطلاعات دقیقی برای کلیه سطوح بازاریابی به دست بیاورد. این محصول وضعیت برند، محصولات و سایر عناصر آمیخته بازاریابی را از منظر بازار نشان می‌دهد و کمک می‌کند تا تصمیم‌گیرندگان با ارزیابی شاخص‌های کلیدی برند خود، واکنش هوشمندانه و لحظه‌ای مناسبی را نشان دهند.' },
      graphiumStock: { name: 'گرافیوم بازار سرمایه', desc: 'ابزار گرافیوم| سهام یک رابط برنامه‌نویسی نرم‌افزار (API) است که شامل دو بخش جمع‌آوری داده‌های نمادهای بورسی و بخش پایش آن‌ها می‌باشد. در بخش جمع‌آوری داده، داده‌های مرتبط با بازار سهام در شبکه‌های اجتماعی توییتر و تلگرام و سایت‌های خبری تحت پشتیبانی پردازشگر زال و پلتفرم مینیاتور ارائه می‌شود. در بخش پایش قابلیت استخراج و بررسی اطلاعات مربوط به هر نماد بورسی یا صنعت در بازه‌های زمانی دلخواه فراهم شده است. نکته حائز اهمیت این است که با استفاده از پارامترهای ورودی و اعمال فیلترهای مختلف در استخراج داده و نمایش آن می‌توان خروجی‌های مختلفی از گرافیوم| سهام گرفت که به کمک آن به تحلیل بازار مالی، مشاهده تمامی توئیت‌ها، اخبار و نظرات کاربران در شبکه اجتماعی توییتر، تلگرام و سایت‌های خبری همراه با تمایلات مردم نسبت به آن‌ها و اثرات بالارونده و پایین‌رونده آن‌ها برای هر یک از نمادهای بورسی پرداخت.' },
      homa: {
        name: 'هما (هوشِ مالیِ آرنیکا)', desc: `یکی از محصولات  شرکت مهندسین مشاور آرنیکا طرح است که با استفاده از روش‌های نوین پردازش اطلاعات، تسهیل‌گر تصمیم‌گیری‌های مدیریتی در یک سازمان می‌باشد. مدیران میتوانند تصمیمات مناسب برای اداره بهتر مجموعه تحت امر خود بگیرند و با پروسه بهبود مستمر در مجموعه روبرو خواهیم شد.قدرت هما برگرفته از کلان داده‌های جمع‌آوری شده توسط ربات‌های هوشمند است. این داده‌ها توسط درخت‌های تصمیم‌گیری و الگوریتم‌های هوش‌مصنوعی انحصاری شرکت آرنیکا پردازش می‌شوند و نتایج آنها در قالب مدل‌های چند بعدی در اختیار مدیران بخش‌های مختلف یک سازمان قرار داده می‌شود. 
      هما به مدیران کمک می‌کند تا تصمیمات داده محور در میان مدت و کوتاه مدت اتخاذ کنند. تمرکز هما بر هوش مالی است و با توجه به ابزاری که ارائه می دهد امکان تصمیم گیری در قالب چابک را به مدیران می دهد.
      هما پلتفرمی است که مسیر تغییر کسب و کارهای سنتی به تحول دیجیتال را هموار میکند. در اصل هما فراتر از یک نرم افزار بوده و به مثابه یک متدولوژی یا نحوه نگرش جدید برای مدیریت منابع سازمانی می باشد.
      هما به صورت خودکار اطلاعات بازارهای رسمی و غیر رسمی و بین‌المللی را برای محصولهای مختلف جمع آوری می‌کند، با تحلیل دقیق آماری، الگوها و دامنه های مربوط را استخراج و در نهایت عملکرد شرکت را در این بازارها ارزیابی میکند.`
      },
      ibmo: { name: 'ایبمو', desc: 'ایبمو سامانه پایش و بازخورد کسب و کارها بر مبنای هوش مصنوعی است. ایبمو با آشکارسازی دانش نهان قابل استخراج از داده‌های دریافتی از صاحبان کسب و کار با استفاده از تکنیک‌های علم‌داده و بر مبنای اطلاعات خام و گاهی در ظاهر بسیار ساده و کم‌اهمیت، ضمن پایش وضعیت موجود و ارائه گزارشی جامع و شفاف از واحد کسب و کار ، از طریق ارائه بازخورد و راه‌حل های مناسب، در راستا بهبود وضعیت و کاهش مشکلات عمل می‌کند.' },
      maskook: { name: 'مسکوک', desc: 'مسکوک سامانه‌ای است که با استفاده از ترکیب تکنولوژی و تحلیل‌های استراتژی بر اساس مدل‌های تحلیل پیچیدگی اقتصاد، تحلیل سبد  GCB و سایر مدل‌‌ها می‌کوشد تا بررسی فرصت‌ها و سبد سرمایه‌گذاری را هوشمند کند و به هلدینگ‌ها کمک کند تا تصمیمات هوشمندانه و راهبردی را به راحتی اتخاذ کنند. هلدینگ‌ها می‌توانند با استفاده از مسکوک جذابیت صنایع مختلف در بازار و وضعیت سبد کسب و کاری خود را مورد بررسی قرار می‌دهند.' },
      miniator: { name: 'مینیاتور', desc: 'مینیاتور یک موتور جستجوی چند وجهی است که با استفاده از زال (راهکار هوش مصنوعی میراث در حوزه‌ تحلیل زبان فارسی) شبکه‌های اجتماعی، سایت‌های تجارت الکترونیک ، اخبار و پیام‌رسان‌ها را پایش، تحلیل و نتایج جستجوی شما را غنی می‌کند. مینیاتور با فراهم آوردن وجوه مختلف داده، شما را قادر می‌سازد تا بر روی نتایج جستجوی خود فیلترهای موثر اعمال کنید و به این وسیله تحلیل‌های موثر و تجمیعی بر روی محتوای رصد شده را فراهم میکند. تحلیل‌های سیگنالی بر روند اخبار و نحوه انتشار یک محتوا در شبکه‌های اجتماعی بر پایه علوم داده و استخراج روندهای مشابه، استخراج وقایع مهم در سایت‌های خبری و شبکه‌های اجتماعی، امکان بررسی و تحلیل کمپین‌های اجتماعی، سیاسی و کسب و کار و بازخورد آن‌ها از شبکه‌های اجتماعی از جمله تحلیل‌هایی است که مینیاتور ارائه می‌دهد. مینیاتور ابزار بلامنازع خبرنگاران، شرکت‌های تحقیقات بازار، شرکت‌های روابط عمومی، و فعالان حوزه اقتصادی به خصوص در بورس است. این ابزار هم از نظر طراحی و هم از نظر فناوری در ایران بی‌نظیر و در دنیا جز معدود پلتفرم‌هایی است که این خدمات را ارائه می‌دهند.' },
      octopus: { name: 'اختاپوس', desc: 'ابزاری جهت واکشی دیتاها از سامانه ها و دیتابیس ها همچنین حاکمیت داده ها میباشد .جمع آوری و یکپارچه سازی داده های شرکت های زیرمجموعه سازمان های بزرگ و تبدیل به یک ساختار واحد جهت بهبود در ارائه تحلیل های صورت گرفته بر روی داده ها از اهداف اصلی اختاپوس است' },
      pando: {
        name: 'پاندو', desc: 'پاندو یک ابزار نظارت بر عملکرد پرسنل می‌باشد. با پاندو می‌توان دریافت چه میزان از زمان حضور پرسنل شما در سازمان صرف انجام چه اموری می‌گردد. فرق اصلی این سامانه با ابزار‌های موجود در بازار که مبتنی بر پروژه هستند این است که پاندو مبتنی بر فعالیت بوده و علاوه بر ثبت و ضبط فعالیت‌ها ذیل یک پروژه، مناسب فعالیت‌های تکراری و شرکت‌های خدمت محور است. مزیت اصلی پاندو این است که علاوه بر قابلیت پایش و نظارت بر عملکرد پرسنل، می‌توان از آن در جمع‌آوری اطلاعات عملکردی کارکنان جهت محاسبه بهای تمام شده نیز استفاده کرد. بدین صورت که تمامی فعالیت‌ها، بر اساس مراکز فعالیتی که در فرآيند تحلیل مالی سازمان جهت محاسبه بهای تمام شده مبتنی بر فعالیت تعیین شده‌اند، ثبت و ضبط می‌گردد.'
      },
      pluto: { name: 'پلوتو', desc: 'پلوتو عمیق‌ترین موجود خشکی است که تا کنون کشف شده است. نام این حشره از خدای دنیای زیرزمین یعنی پلوتو اتخاذ شده است. پلوتو ثروتمند‌ترین خدا محسوب می‌شود زیرا زمین بسیار غنی از مواد معدنی و فلزات گرانبها است. سامانه‌ی سبدگردانی پلوتو سامانه با استفاده از داده‌های رهسار، سهم‌های موجود در بازار سرمایه را از منظر بنیادی تحلیل کرده و با کمک گرافیوم اخبار و پیام‌های شبکه‌های اجتماعی در مورد سهام را ارزیابی می‌کند. این سامانه همچنین با استفاده از انجین گذشته‌نگر، الگوهای موجود در قیمت‌های سهام را شناسایی کرده و عوامل موثر کلان بر سهم‌ها را تحلیل می‌کند. بدین ترتیب با نفوذ در عمیق‌ترین بخش‌های بازار سرمایه فرصت‌های مناسب برای سرمایه‌گذاری را پیدا می‌کند. هدف این محصول ماکسیمم کردن سود کاربر با توجه به آستانه‌ی ریسک وی و تشخیص موقعیت‌های مناسب برای ورود و خروج به سهم‌های مختلف است.' },
      rahsar: { name: 'رهسار', desc: 'رهسار ابزار هوشمند شناسایی مزیت  و ریسک شرکت ها برای ورود به بازار سرمایه است. رهسار با بکارگیری  سیستم های محاسبه ای و متنیِ ارزیابی عملکرد شرکت ها بر مبنای علوم داده و یادگیری ماشین،  فرایند ورود به بازار سرمایه را پیاده سازی کرده است. رهسار با پشتوانه ای جامع از اطلاعات مالی – بالغ بر 2000 شرکت برای 10 سال- ارزیابی مبتنی بر واقعیت نه حدس و  گمان را ارائه میدهد. این سامانه اهداف تمام فعالین بازار سرمایه را تامین میکند، یعنی اطمینان از انطباق شرکت با استاندارد ها برای ورود به بورس، تسهیل فرآیند های پذیرش برای مشاوران  و در نهایت پایش مداوم شرکت های فعال  در بورس و فرابورس برای نهاد های ناظر. رهسار درگاه واحد ورود به بازار سرمایه است.' },
      sanjaqakGold: { name: 'سنجاقک', desc: 'سنجاقک یک تکنولوژی ارسال سفارشات بزرگ با در نظر گرفتن دغدغه‌های اساسی مشتریانی ساخته شده است که در بازار سرمایه مداوم در حال انجام معاملاتی با احجام بزرگ هستند. این محصول می تواند با در نظر گرفتن ارزش‌هایی چون حداقل کردن اثر قیمتی سفارشات بزرگ و به اتمام رساند آنها با دقت بالا و نرخ موفقیت مطلوب و همچنین عدم دستکاری کردن در قیمت سهم نیاز‌های مشتریان خود را برآورده کند. این محصول سفارشات را از کاربر دریافت کرده، با توجه به استراتژی کاربر به احجام غیر قابل ردیابی برای سایر فعالین تقسیم کرده و با در نظر گرفتن جهت‌گیری قیمت، حجم و احتمال وقوع صف آن را به انجام می‌رساند.' },
      sanjaqakSilver: { name: 'سنجاقک نقره‌ای', desc: 'سنجاقک نقره‌ای یک تکنولوژی ارسال سفارشات بزرگ در بازارها‌ی مالی جهانی از جمله فارکس، فیوچرز و سهام است که با در نظر گرفتن دغدغه‌های اساسی مشتریانی ساخته شده است که در بازار سرمایه مداوم در حال انجام معاملاتی با احجام بزرگ هستند. این محصول می تواند با در نظر گرفتن ارزش‌هایی چون حداقل کردن اثر قیمتی سفارشات بزرگ و به اتمام رساند آنها با دقت بالا و نرخ موفقیت مطلوب و همچنین عدم دستکاری کردن در قیمت سهم نیاز‌های مشتریان خود را برآورده کند. این محصول سفارشات را از کاربر دریافت کرده، با توجه به استراتژی کاربر به احجام غیر قابل ردیابی برای سایر فعالین تقسیم کرده و با در نظر گرفتن جهت‌گیری قیمت، حجم و میزان نقدینگی موجود آن را به انجام می‌رساند.' },
      sasquatch: { name: 'ساسکواچ', desc: 'ساسکواچ از نظر لغوی به معنی یکی از موجودات خیالی در شمال آمریکا است. پاگنده(ساسکواچ) شکلی گوریل‌وار دارد و در جنگل‌های دورافتادهٔ شمال آمریکا زندگی می‌کند که فقط از خودش تا حالا ردپا به جا گذاشته است و  مردمان آن محله فقط ردپای از او دیده اند  با این که بیشتر نشانه‌ها مبنی بر عدم وجود ساسکواچ یا پاگنده است اما برخی از طرفدارانش همچنان مشتاقانه دنبال نشانه ای از او می‌گردند.دلیل نامگذاری محصول نیز بر اساس همین موضوع است بزرگان بازار های مالی زمان خرید فروش خودشان را بطور کامل نشان نمیدهند فقط نشانه‌هایی از خود به جا میگذارند که این ماهیت این محصول را می‌سازد.' },
      spout: { name: 'اسپات', desc: 'سامانه بازارگردانی خودکار اسپات، ضمن رعایت آنی و کامل آخرین الزامات بورس ها و تضمین ادامه فعالیت بازارگردان، امکان اجرای استراتژی های مختلف از قبیل افزایش نقدشوندگی، افزایش یا کاهش موجودی، افزایش سودآوری و هدف‌گذاری قیمتی برای سهم را فراهم می کند. الگوریتم های اسپات برای بازار ایران بومی سازی و اختصاصی شده اند و سامانه با داشتن امکان فعالیت با چندین OMS، با نهایت دقت ممکن در دیتاگیری و با کمترین اختلال در محیط کاربری ساده و امن در حال ارائه خدمات می باشد. تمامی تراکنش های سامانه با گزارش های حرفه ای در اختیار مدیریت مربوطه قرار می گیرد.' },
      tardigrade: { name: 'تردیگرید', desc: 'تردیگرید یک کیف رمزارز سازمانی است که با ارائه راه حل هایی نوآورانه، مالکیت سازمان (و نه افراد) بر دارایی دیجیتال را تضمین کرده و با ایجاد شفافیت و امکان بهره مندی از وزن سهام در مدیریت دارایی های دیجیتال، این امر را برای سازمان ها ممکن می سازد. این والت، در مقابل حملات برون و درون سازمانی امن بوده به صورتی که حتی با تبانی فرد، گروه و یا تمامی کاربران در اجرای فرابندهای سیستم، خطری متوجه دارایی های سازمان نخواهد بود. تداوم در روند کسب و کار از اهداف اصلی تردیگرید بوده که با دو اصل عدم وابستگی به تیم پشتیبانی و امکان بازیابی اصل والت و دارایی های تحت تملک سازمان در صورت بروز هرگونه ناهنجاری عمدی یا سهوی قابل دسترسی است. ساده سازی مدیریت رمز ارزها با نگاه کاربرمحور، بهبود حریم خصوصی مشتریان (سازمان ها) در فضای شفاف بلاکچین و پیش‌بینی نوسانات قیمتی مبتنی بر فناوری هوش مصنوعی امکان تصمیم سازی درست و به موقع را برای کاربران آن فرهم می سازد.' },
      zaagh: { name: 'زاغ', desc: '' },
      zaal: { name: 'زال', desc: 'زال موتور هوشمند پردازش زبان طبیعی است که با 5/1 میلیارد کلمه آموخته شده، طی چند سال، می‌تواند احساسات و محتوای عبارات را تحلیل کرده و برچسب‌هایی را روی آن متن بزند. زال هر روز در حال توسعه است و محصولات و ویژگی‌های جدیدی نظیر تشخیص اخبار مالی، استخراج کلمات کلیدی و ... به آن اضافه می‌شود.' }
    },
    items: [
      'دوام',
      'هما',
      'ایبمو',
      'مسکوک',
      'مینیاتور',
      'اختاپوس',
      'پاندو',
      'رهسار',
      'سنجاقک نقره‌ای',
      'گرافیوم بورس',
      'اسپات',
      'زال',
      'گرافیوم',
      'تردیگرید',
      'پلوتو',
      'ساسکواچ',
      'سنجاقک طلایی'
    ],
    categories: {
      financing: 'تأمین مالی',
      brand: 'بازاریابی و برند',
      accounting: 'مالی، حسابداری',
      exchange: 'بورس',
      holding: 'هلدینگ',
      dataOwenership: 'مالکیت داده'
    },
    titles: [
      'بهبود عملکرد هلدینگ و سازمان'
    ]
  },
  industries: {
    title: 'صنایع',
    about: 'هر صنعتی دارای نیازها و  فضای بازار مختص به خود هست و نوع مشکل در هر صنعتی با صنعت دیگر تفاوت‌های بنیادین دارد، آرنیکاطرح برای 8 حوزه کلان محصول توسعه داده است که با جمع آوری کلان داده ها و تحقیقات چند ساله به تحلیل‌ها و پیشبینی‌های بسیار دقیقی در این حوزه‌ها رسیده است. حوزه هایی که هدف گذاری شده عبارتند از: هلدینگ، معدن، بانک، نهاد بازار سرمایه، قانون‌گذاری و حاکمیت، شرکت‌های پیمانکاری و خدماتی، ناشران اوراق و‌ صنعت FMCG هست.',
    suptitle: 'راهکارهای هوشمند در صنایع مختلف',
    columnTitle: 'هدف ما دست یافتن به فوق‌العاده‌هاست.',
    columnSubtitle: 'کافیست به این پرسش پاسخ دهید و نیروی ما را برای رفع چالش‌های خود به‌کار بگیرید!',
    options: [
      'هلدینگ',
      'معدن',
      'بانک',
      'نهاد بازار سرمایه',
      'قانون‌گذاری و حاکمیت',
      'FMCG',
      'ناشران اوراق',
      'شرکت پیمانکاری/خدماتی'
    ],
    categories: {
      holding: 'هلدینگ',
      mining: 'معدن',
      bank: 'بانک',
      capitalMarket: 'نهاد بازار سرمایه',
      governance: 'قانون‌گذاری و حاکمیت',
      fmcg: 'FMCG',
      publishers: 'ناشران اوراق',
      contracting: 'شرکت پیمانکاری/خدماتی'
    },
    question: 'صنعت شما چیست؟'
  },
  clients: {
    suptitle: 'مشتریان و همکاران',
    title: 'آن‌ها که به ما اعتماد کرده‌اند'
  },
  contentProducts: {
    title: 'مجله  آرنیـــــــکا',
    suptitle: 'پنجره‌ای رو به دنیای تکنولوژی',
    titles: {
      articles: 'مقالات',
      book: 'کتاب',
      documentary: 'مستند',
      infography: 'اینفوگرافی',
      podcast: 'پادکست'
    }
  },
  inMedia: {
    title: 'آرنیکا در رسانه',
    suptitle: 'آنچه درباره آرنیکا می‌گویند',
    link: 'مشاهده همه‌ی خبرها'
  }
}
